Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kesatyota_saamelaiskarajien_koulutus-_ja_oppimateriaalitoimistolla.html.tmx
Source language: fin
Languages: sme

source: Kesätyötä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistolla
sme: Geassebargu Sámedikki skuvlen- ja oahppamateriáladoaimmahagas

source: Saamelaiskäräjät palkkaa kesällä 2019 kahdeksi kuukaudeksi yhden sesonkityöntekijän valmistamaan koltansaamen oppimateriaaleja ja yhden digitaalimateriaalityöntekijän.
sme: Sámediggi bálkáha geassit 2019 guovtti mánotbadjái ovtta sesoŋgabargi ráhkadit nuortala š gielat oahppamateriála ja ovtta digimateriálabargi.

source: Digitaalimateriaalityöntekijän tehtävänä on siirtä pohjoissaamen- ja inarinsaamenkielisiä materiaaleja Cloubi-alustalle.
sme: Digimateriálabargi bargun lea bidjat davvisáme- ja anárašgielat materiálaid Cloubi-vuođu ala.

source: Työn aloittamisaika sovitaan erikseen.
sme: Álggahanáigi sohppojuvvo sierra.

source: Jos et ole aiemmin työskennellyt kesätyöntekijänä Saamelaiskäräjillä, voit hakea kesätyötä myös harjoittelijana.
sme: Geassebargguide sáhttá ohcat maiddái hárjehallin, juos ii leat ovdal bargan Sámedikkis.

source: Harjoittelijan työn ehtona on, että saa omalta oppilaitokseltaan harjoittelutukea.
sme: Hárjehalli barggu eaktun lea, ahte oahppi/ stuđeanta oažžu iežas oahppolágádusas hárjehallandoarjaga.

source: Jos olet kiinnostunut edellämainituista kesätöistä, täytä ja lähetä hakemus allaolevasta linkistä Saamelaiskäräjille viimeistään 31.5.2019.
sme: Juos leat beroštuvvan bajábealde máinnašuvvon geassebargguin deavdde ja sádde ohcamuša vuolábeale liŋkkas Sámediggái maŋimuštá 31.5.2019.

source: Lisätietoa tehtävistä saa oppimateriaalisihteeri Hannu Kangasniemeltä, hannu.kangasniemi(at)samediggi.fi, 010 839 3115.
sme: Lassedieđuid doaimmain addá oahppamateriálačálli Hannu Kangasniemi, hannu.kangasniemi@samediggi.fi, tel 010 839 3115.

source: Palkka maksetaan Saamelaiskäräjien työjärjestyksen tason V ja sen II luokan mukaisesti (peruspalkka 2163,83 euroa/kk).
sme: Bálká máksojuvvo Sámedikki bálkáortnega dási V ja dan II luohká mielde (vuođđobálká 2163,83 euro/mb).

source: Peruspalkan lisäksi maksetaan 24% saamelaisalueen lisää ja työkokemusten mukaisesti palvelulisää.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjáneami mielde bálvalanlassi.

source: Harjoittelijan palkka määritetään erikseen.
sme: Hárjehalli bálká meroštallojuvvo sierra.

source: Koltansaamen oppimateriaalityöntekijäksi voit hakea tästä linkistä.
sme: Nuortalašgiela oahppamateriálabargin sáhtát ohcat dán liŋkkas .

source: Digitaalimateriaaltyöntekijäksi voit hakea tästä linkistä .
sme: Digimateriálabargi sáhtát ohcat dán liŋkkas .
